{
  "title": "Renascimento da rainha maliciosa da linhagem militar",
  "author": "Autor não encontrado",
  "artist": "Artista não encontrado",
  "description": "Shen Miao, a filha de uma família militar, era pura, quieta, gentil e graciosa. Por causa de seu amor tolo pelo Príncipe Ding, ela forçou sua entrada para se tornar sua esposa.\n\nDepois de seis anos ajudando seu marido, ela finalmente se tornou a mãe do mundo: a Imperatriz.\n\nEla ficou com ele durante a luta pelo domínio do império e durante os esforços para expandir seu território. Ela chegou ao ponto de se colocar em perigo e ser tomada como refém por um império vizinho. Apesar disso, quando ela retornou ao Palácio Imperial cinco anos depois, ela não tinha mais um lugar no Harém Imperial.\n\nAquela linda mulher que ele mantinha em seus braços deu a ela um sorriso brilhante e deslumbrante e disse a ela: “Irmã mais velha, o país se acalmou. É hora de você dar um passo para trás também.”\n\nSua filha morreu tragicamente e seu filho, o Príncipe Herdeiro, foi deposto. Ninguém em sua família Shen, que tinha sido completamente leal ao Imperador, foi poupado. Com a chegada de um novo reinado, tudo foi derrubado!\n\nShen Miao nunca pensou que todos os perigos que eles encontraram como marido e mulher, toda a assistência que eles deram um ao outro, não passavam de uma piada aos seus olhos!\n\nEle disse a ela: “Porque você está com este Imperador há mais de duas décadas, este Imperador permitirá que você mantenha um cadáver intacto. Você deveria ser grata por esta gentileza.”\n\nSob um metro de seda branca, Shen Miao estabeleceu um juramento malicioso: Quando o dia do acerto de contas chegar, cada um de vocês morrerá!\n\nUma vez renascida, ela retorna ao ano em que tinha apenas quatorze anos, uma época em que a tragédia ainda não havia acontecido, quando sua família ainda vivia, e quando ela ainda era a pura, quieta, gentil e graciosa filha Di de uma família militar.\n\nParentes próximos escondem más intenções, seus primos são cruéis e implacáveis, a nova concubina é como um tigre observando sua presa e essa escória quer que os eventos da vida anterior se repitam?\n\nSua família deve ser protegida, a grande inimizade deve ser vingada e o prêmio deve incluir o trono imperial do império. Nesta vida, vamos ver quem sai por cima!\n\nMas o jovem marquês da Família Xie, aquele jovem tirânico e arrogante empunhando uma lança a cavalo, permanece teimosamente ao seu lado e declara orgulhosamente: “Isso é apenas derrubar a Família Imperial. Não se esqueça, o mundo pertence a você, e você — você pertence a mim!”\n\n–\n\nAs Treze Capitais de You Zhou: Isso pertence a você.\n\nA Cidade Ding Yuan no Deserto do Norte: Isso pertence a você.\n\nO Rio Sul de Yu Zhou, o Mar Oriental de Ding Xi, os Lagos Verdes de Lin’an, a Cidade Antiga de Luo Yang: Tudo isso pertence a você.\n\n“Xie Jing Xing, se tudo isso pertence a mim, então você pode me dizer o que você quer?”\n\n“Tudo bem, eu quero você.”",
  "cover": "https://cdn.verdinha.wtf/scans/1/obras/12835/685f6a977b8b5.png",
  "status": "Em Andamento",
  "chapters": {}
}